txt_title = "Здоровь'я"
win_x, win_y = 200, 100
win_width, win_height = 1000, 600

txt_name = "Введіть П.І.Б.:"
txt_age = "Повних років:"

txt_test1 = "Ляжте на спину і заміряйте пульс за 15 секунд. Натисніть кнопку 'Почати перший тест', щоб запустити таймер.\nРезультат запишіть у відповідне поле."
txt_test2 = "Виконайте 30 присідань за 45 секунд. Для цього натисніть кнопку 'Почати робити присідання', щоб запустити лічильник присідань."
txt_test3 = "Лягте на спину і заміряйте пульс спочатку за перші 15 секунд хвилини, потім за останні 15 секунд. хвилини без виміру пульсації.\nРезультати запишіть у відповідні поля."

txt_start_test1 = "Почати перший тест"
txt_start_test2 = "Почати робити присідання"
txt_start_test3 = "Почати фінальний тест"
txt_sendresults = "Надіслати результати"

txt_hintname = "П.І.Б."
txt_hintage = "0"
txt_hinttest1 = "0"
txt_hinttest2 = "0"
txt_hinttest3 = "0"