txt_title = "Здоровь'я"
win_x, win_y = 200, 100
win_width, win_height = 1000, 600

txt_name = "Введіть П.І.Б.:"
txt_age = "Повних років:"

txt_test1 = "Ляжте на спину і заміряйте пульс за 15 секунд. Натисніть кнопку 'Почати перший тест', щоб запустити таймер.\nРезультат запишіть у відповідне поле."
txt_test2 = "Виконайте 30 присідань за 45 секунд. Для цього натисніть кнопку 'Почати робити присідання', щоб запустити лічильник присідань."
txt_test3 = "Лягте на спину і заміряйте пульс спочатку за перші 15 секунд хвилини, потім за останні 15 секунд. хвилини без виміру пульсації.\nРезультати запишіть у відповідні поля."
txt_test4 = "Замірьте пульс потім введіть результати і зробіть 20 присідань і заміряйте пульс ще раз. Результати запишіть у відповідні поля."
txt_test4_1 = "Результат після 3 мінут відпочинку:"

txt_start_test1 = "Почати перший тест"
txt_start_test2 = "Почати робити присідання"
txt_start_test3 = "Почати третій тест"
txt_start_test4 = "Почати четвертий тест"
txt_start_test4_1 = "Почати таймер на 3 мінути для відпочинку"
txt_sendresults = "Надіслати результати"

txt_hintname = "П.І.Б."
txt_hintage = "0"
txt_hinttest1 = "0"
txt_hinttest2 = "0"
txt_hinttest3 = "0"
txt_hinttest4 = "0"
txt_hinttest4_1 = "0"

txt_next = "Далі"
txt_hello = "Ласкаво просимо до програми визначення стану здоров'я!"

txt_index = "Індекс Руф'є: "
txt_workheart = "Працездатність серця: "
txt_res1 = "низька. Терміново зверніться до лікаря!"
txt_res2 = "задовільна. Зверніться до лікаря!"
txt_res3 = "середня. Можливо, варто обстежитись до лікаря!"
txt_res4 = "вище середнього"
txt_res5 = "висока"